{
    "guides": [ 
        {
            "name": "Audrey Ghelhausen",
            "photo": "guide-Audrey.jpg",
            "certification": "Certified Guide, CPR, Wilderness First Responder, Swift Water Rescue",
            "experience": "12yrs",
            "email": "audrey@sra.net",
            "quote":"",
            "biography": ["Guiding for more than a decade now, Audrey has quite a reputation for being an incredible host 
            and making safety fun and comfortable. She even won an award for her awesomeness as Idaho Guide of the Year in 2014!
            Audrey hails from Indiana where her reputation there still stands around her academic exploits and track and field records. 
            After earning her degree in geology from Depauw University, she headed west where she fell in love with the Middle Fork 
            of the Salmon River and has called it homebase ever since.",
            "Audrey brings a zest for the river—and life in general—that is undeniably appealing. She gets excited about getting others 
            excited about the outdoors. Her warm energy makes her particularly good with getting people comfortable in situations they 
            find new and potentially intimidating. She delights in being able to get camp set up perfectly to spec and dinner going 
            before guests come off the river."]
        },
        {
            "name": "Michael Hughes",
            "photo": "guide-Michael.jpg",
            "certification": "Certified Guide, CPR, Wilderness First Responder, Swift Water Rescue",
            "experience": "24yrs",
            "email": "michael@sra.net",
            "quote":"",
            "biography": ["Michael started as guide and now as operations manager, he brings the discipline and desire to ensure that SRA 
            is not just a company that sends people down the river. He's constantly working to make sure that the trips are run in the best 
            possible way, that guests are well-informed about location and expectations, and that the rivers thrive for generations to come.",
            "Raised in Stewartville, MN, Michael grew up running around the woods behind his house which fostered an enduring love for being 
            outside. Although many of his first jobs were in the outdoors, it wasn’t until a canoe trip on the Rio Grande during college, 
            where he was pursuing Landscape Architecture and Environmental Studies, that he realized he could adventure professionally.",
            "While Michael is keeping operations in tip top shape behind the scenes, he’s also focused on seeing guests relax and unwind 
            during their trips. River time is a time unto itself, a slow sweetness that Michael hopes everyone has the chance to experience."]
        },
        {
            "name": "Brodie Sullivan",
            "photo": "guide-Brodie.jpg",
            "certification": "Certified Guide, CPR, Wilderness First Responder, Swift Water Rescue",
            "experience": "13yrs",
            "email": "brodie@sra.net",
            "quote":"",
            "biography": ["With years of experience boating intense rivers at high water levels (he’s been featured on the cover and calendar 
            of American Whitewater), Brodie is proficient at solving tough logistical problems. His expertise on the water combined with his 
            easy-going personality makes guests instantly feel comfortable, especially in unfamiliar situations or when using new gear. He’s 
            also a pro at making people laugh, flipping pancakes and growing a distinguished mustache.",
            "Brodie grew up near the majestic Rogue River where he discovered his passion for whitewater by doing all of the day stretches 
            around Shady Cove, Oregon. Although he was almost a professional golfer, Brodie found the opportunities to meet new people, being 
            part of an accomplished team of guides, and the joy of exploring little-known rivers more appealing."]
        },
        {
            "name": "Thomas Bauerschmitd-Sweeny",
            "photo": "guide-Thomas.jpg",
            "certification": "Certified Guide, CPR, Swift Water Rescue",
            "experience": "10yrs",
            "email": "thomas@sra.net",
            "quote":"",
            "biography": ["According to Thomas, the Illinois and the Middle Fork are two of the best overnight trips in the country, and arguably 
            the world (we hafta agree) which makes him all the more proud to guide for SRA where the focus is being safe and professional with 
            an equal measure of fun. With ten seasons guiding rivers and heading into his third season with us, Thomas brings a lot of experience 
            running challenging whitewater and managing on-river safety. He’s great with helping guests who aren't used to the outdoors have a good 
            time on our trips. He’s also really good at making PILES of things (gear, boats, snow…).",
            "Thomas started guiding in West Virginia and has spent most of his river career paddling and guiding class IV whitewater trips, including 
            four seasons on the Arkansas in CO and one season on the White Salmon in WA. Although he loves rowing big gear boats, he’s most at home 
            with a paddle in his hand."]
        }
        {
            "name": "Ellie Friedmann",
            "photo": "guide-Ellie.jpg",
            "certification": "Certified Guide, CPR, Swift Water Rescue",
            "experience": "11yrs",
            "email": "ellie@sra.net",
            "quote":"",
            "biography": ["As Head Guide and Head Cook for our Middle Fork and Main Salmon trips, Ellie has a knack for bringing together lots of 
            different pieces of information to make a trip better in small but very important ways. She’s organized, observant and passionate about 
            river conservation, a topic she often writes about on behalf of SRA.",
            "While Ellie’s parents actually got engaged in a canoe, she never rafted until she was lucky enough to get invited on a Grand Canyon 
            trip at which point she fell hard and fast for the river life. Eventually she started an organization teaching students how to whitewater 
            canoe and get certified as citizen scientists to monitor water quality, an effort that afforded her many opportunities to head out on 
            river expeditions.",
            "Calm and curious, Ellie’s really good at helping others try new things they didn’t think they could do. During the multi-day trips she 
            guides, she has time to get to know people, build rapport and get them excited to step outside their comfort zone. She loves making people 
            laugh either telling jokes or pulling out one of the many riddles stashed up her sleeves. Incidentally, and maybe not surprisingly, she’s 
            freakishly good at jigsaw puzzles."]
        }
    ]   
}